<html>
<template id="title">Datenschutzerkl&auml;rung</template>
<template id="body">
  <p>Wir nehmen den Schutz von privaten Daten sehr ernst. Pers&ouml;nliche Daten verwenden wir gem&auml;ss den Bestimmungen der DSGVO (Datenschutz-Grundverordnung) und verpflichten uns zur Verschwiegenheit.</p>
  <h3>1. Personenbezogene Daten</h3>
  <p>
    Personenbezogene Daten sind Informationen, die dazu genutzt werden k&ouml;nnen, die Identit&auml;t zu erfahren. Darunter fallen Informationen wie richtiger Name, Adresse, Postanschrift, Telefonnummer, unter Umst&auml;nden auch Bildmaterial.
    Sie k&ouml;nnen unsere Seiten grunds&auml;tzlich auch ohne Offenlegung Ihrer Identit&auml;t ansehen. Wenn Sie bestellen m&ouml;chten, m&uuml;ssen Sie sich als registrierter Benutzer anmelden. Wir nutzen die pers&ouml;nlichen Daten zur Auftragsabwicklung und zu Zwecken der technischen Administration der Webseiten nur im jeweils daf&uuml;r erforderlichen Umfang.
  </p>
  <h3>2. Weitergabe personenbezogener Daten</h3>
  <p>
    Wir geben die Informationen nicht ohne ausdr&uuml;ckliches Einverst&auml;ndnis an Dritte weiter. Erhebungen beziehungsweise &uuml;bermittlungen pers&ouml;nlicher Daten an staatliche Einrichtungen und Beh&ouml;rden erfolgen nur im Rahmen zwingender Rechtsvorschriften.
    Pr&uuml;fen Sie Ihre Druckdatei bitte sorgf&auml;ltig, ob wir alle die dort vorhandenen Daten an unsere Druckerei weitergeben d&uuml;rfen.
  </p>
  <h3>3. Urheberrecht</h3>
  <p>
    Bilder und Texte sind durch das Urheberrecht gesch&uuml;tzt. Das bedeutet beispielsweise, das Bilder und Texte aus dem Internet in der Regel nicht reproduziert werden d&uuml;rfen.
    Bitte nutzen Sie nur eigene Bilder und Texte und respektieren Sie f&uuml;r das Erstellen Ihrer Druckdatei auch die Rechte anderer. Laden Sie keine Bilder oder Texte auf unserem Layouttool hoch, wenn die Rechte unklar sind. Leider k&ouml;nnen wir dies nicht umfassend pr&uuml;fen. Wenn wir das Gef&uuml;hl haben, es k&ouml;nnte eine Urheberrechstverletzung vorliegen, kontaktieren wir sie.
  </p>
  <h3>4. Einsatz von Cookies</h3>
  <p>Wir setzen Cookies - kleine Dateien mit Konfigurationsinformationen - ein. Sie helfen dabei, benutzerindividuelle Einstellungen zu ermitteln und spezielle Benutzerfunktionen zu realisieren. Wir erfassen keine personenbezogenen Daten &uuml;ber Cookies. S&auml;mtliche Funktionen der Website sind auch ohne Cookies einsetzbar, einige benutzerdefinierte Eigenschaften und Einstellungen sind dann allerdings nicht verf&uuml;gbar.</p>
  <h3>5. Kinder</h3>
  <p>Personen unter 18 Jahren sollten ohne Zustimmung der Eltern oder Erziehungsberechtigten keine personenbezogenen Daten an uns &uuml;bermitteln. Wir fordern keine personenbezogenen Daten von Kindern an, sammeln diese nicht und geben sie nicht an Dritte weiter.</p>
  <h3>6. Recht auf Widerruf</h3>
  <p>Wenn Sie uns personenbezogene Daten &uuml;berlassen haben, k&ouml;nnen Sie diese jederzeit im Benutzerprofil wieder &auml;ndern und l&ouml;schen. F&uuml;r eine vollst&auml;ndige L&ouml;schung des Accounts bitte an den Webmaster wenden.</p>
  <h3>7. Fragen und Kommentare.</h3>
  <p>Bei Fragen und f&uuml;r Anregungen und Kommentare zum Thema Datenschutz  freuen wir uns &uuml;ber Ihre Mail.</p>

  <address>
    <p>
      Kettcards - Kunst, Karten und Kontakte<br>
      Michaela Kett<br>
      Regensburger Str. 28 b<br>
      10777 Berlin<br>
    </p>
    <p>
      Telefon 030 21474720<br>
      info@kettcards.de<br>
      www.kettcards.de<br>
    </p>
  </address>
</template>
</html>